<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <title>О стране</title>
    <meta name="description" content="">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="country.css">
    <link rel="preconnect" href="https://fonts.googleapis.com">
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
    <link
        href="https://fonts.googleapis.com/css2?family=Montserrat:wght@400;500;600&family=Playfair+Display+SC&family=Playfair+Display:wght@600;700&display=swap"
        rel="stylesheet">
</head>

<body>
    <header id="header" class="header">
        <div class="container">
            <div class="nav">
                <img src="img/logo.svg" alt="logo">
                <ul class="menu">
                    <li>

                        <a href="../index.php">Все туры</a>

                    </li>

                    <li>
                        <a href="county.php">О стране</a>
                        <hr class="hr1">
                    </li>

                    <li>
                        <a href="../contacts/contacts.php">Контакты</a>
                    </li>
                </ul>
                <a href="tel:+375333920207" class="tel">+375-33-392-02-07
                </a>
            </div>
            <div class="headText1">
                Путешествуй с
                IreMe
            </div>
        </div>
    </header>
    <section class="country">
        <div class="container">
            <div class="countryText1">
                О стране
            </div>
            <hr class="hr2">
            <div class="heading">
                Covid-19
            </div>
            <div class="lin">
                <a href="https://www.covid.is/english">Ситуация по коронавирусу в Исландии (англ. яз.)
                </a>
            </div>
            <div class="heading">5 причин посетить Исландию</div>
            <div class="text">Исландия – удивительно красивая страна с нетронутой природой, захватывающими дух
                пейзажами, потрясающими водопадами,
                яркими ледниками и горячими источниками.
                Мы составили для вас список из 7 наиболее интересных мест или природных явлений, ради которых стоит
                посетить Исландию.</div>
            <div class="list">
                1.Северное сияние
            </div>
            <img src="img/Shine.jpg" alt="shine">
            <div class="text">Благодаря своему географическому расположению Исландия является одним из лучших на земле
                мест для наблюдения за северным
                сиянием. Это удивительное природное явление можно наблюдать в Исландии в период с сентября до середины
                апреля.
                В спокойную зимнюю ночь мистические зеленые огни можно наблюдать и над Рейкьявиком. Однако шансы увидеть
                северное сияние
                значительно вырастут, если вы отправитесь подальше от освещенного электричеством города. В Исландии
                много опытных гидов,
                которые специализируются на турах для наблюдения за северным сиянием.</div>
            <div class="list">
                2.Геотермальные ванны
            </div>
            <img src="img/Bath.jpg" alt="bath">
            <div class="text">В Исландии есть множество геотермальных бассейнов, окруженных величественными пейзажами.
                Одно из популярных мест – геотермальное озеро Голубая лагуна, расположенное в юго-западной части
                Исландии, в 40
                километрах от Рейкьявика. Воды озера богаты серой и диоксидом кремния и известны своими природными
                целебными свойствами.
                Температура воды в озере в любое время года в среднем составляет 38-40 градусов.
                Купание в кристально-голубой воде с видом на заснеженные горы или зеленые холмы подарит вам незабываемые
                впечатления и
                благотворно скажется на вашем здоровье.</div>
            <div class="list">3. Ледники</div>
            <img src="img/Ice.jpg" alt="ice">
            <div class="text">Благодаря многочисленным ледникам и вулканам, которые разбросаны по всему острову,
                Исландию часто называют «Землей льда
                и огня». 11% территории Исландии покрыты ледниками, самый крупный из которых – Ватнайёкюдль,
                расположенной в
                юго-восточной части острова.
                Многие удивительные достопримечательности Исландии связаны с ледниками. Для туристов организованы
                экскурсии по ледникам
                с различными вариантами: от пеших прогулок и поездок на снегоходах до полетов на вертолете.
                В летние месяцы популярны туры на большое ледниковое озеро Йёкюльсаурлоун. Озеро заполнено гигантскими
                айсбергами,
                которые откололись от ледника Брейдамеркурйокул.</div>
            <div class="list">4. Вулканы</div>
            <img src="img/Fire.jpg" alt="fire">
            <div class="text">Исландия вулканически и геологически очень активна. В этом регионе сосредоточено большое
                количество действующих
                вулканов.
                При коротком посещении Исландии вы вряд ли станете свидетелем извержения вулкана, но у вас точно будет
                возможность
                посетить один из спящих вулканов. Самым увлекательным природным явлением такого рода является спящий
                вулкан
                Thrihnukagigur, расположенный неподалеку от Рейкьявика. Это единственный вулкан в мире, где посетители
                могут на лифте
                спуститься в магма-камеру вулкана. Экскурсия в самое сердце бездействующего вулкана запомнится вам на
                всю жизнь!</div>
            <div class="list">5. Национальный парк Тингведлир</div>
            <img src="img/Park.jpg" alt="park">
            <div class="text">Одним из обязательных для посещения мест в Исландии является национальный парк Тингведлир,
                расположенный в 45 минутах
                езды от Рейкьявика.
                В парке расположено крупнейшее природное озеро Исландии Тингвадлаватн, через которое проходит Сильфра –
                разлом между
                Северо-Американской и Евразийской тектоническими плитами. Прозрачные воды Сильфры привлекают любителей
                подводного
                плавания со всего мира уникальной возможностью поплавать между континентальными плитами.
                Некоторые туристические сайты включают Сильфру в топ-50 мест для дайвинга в мире.</div>
        <div class="heading">Столица Рейкьявик</div>
        <div class="text">На полуострове Селтьярнарнес, в северной части Атлантики, раскинулась самая северная столица планеты – Рейкьявик. Город с удивительно чистым воздухом, расположенный в бухте и окруженный горами, считается в мире одним из наиболее комфортных для проживания.Условно город разделен на центральный, восточный и западный районы. В центральном — расположены прекрасное озеро Тьйорнин, здание мэрии и богатые дома. Здесь же находится историческая часть северной столицы Kvos, где можно полюбоваться памятниками архитектуры. Расположена она между озером Тьйорнин и рыбным портом. Восточный район Austurbaer – торгово-деловой центр города. Спальный район Vestire находится на западе столицы.
        </div>

        <div class="heading">
            Язык
        </div>
        <div class="text">
            Исландский.
            Для иностранцев исландский язык считается очень сложным из-за длинных слов и произношения, однако звучание исландской речи наделено особым очарованием.
        </div>

        <div class="heading">
            Виза
        </div>
        <div class="text">
            <p>
                Внимание! Документы для оформления визы от Агентств принимаются только при наличии распечатанного листа-подтверждения бронирования.
            </p>
            
            <p>
                В рамках действия Шенгенского соглашения в отношении делегированных прав на выдачу виз, Посольство Франции в Минске уполномочено выдавать краткосрочные туристические, гостевые и служебные визы также в  Исландию.
            </p>
            <p>
                Посольство Франции в Минске<br/>
                Адрес: г. Минск, пл. Свободы, 11<br/> 
                Телефон: +375 17 229 18 00<br/>
                Факс:+375 17 210 25 48<br/>
                <a href="www.ambafrance-by.org">www.ambafrance-by.org</a>
            </p>
        </div>
        <div class="heading">
            Климат
        </div>
        <div class="text">
            Погода в Исландии крайне изменчива. Сами исландцы часто шутят «У нас все четыре времени года проходят в один день». Меньше чем за час солнечная погода может смениться проливным дождем и снегом и снова, и наоборот. Зато ветер является явлением постоянным, изменяется только направление и его сила.<br/>
            Обильные снегопады – явление довольное редкое и только зимой наблюдаются штормы. Туман же, напротив, явление привычное, он может образовываться в любое время и рассеяться очень быстро, особенно на побережьях, на маленьких островах и в районах фьордов.<br/>
            Прибрежные районы страны (Рейкьянес, Рейкьявик и юг) более теплые, хотя погода здесь более пасмурная и ветреная. В горной местности более прохладно. Самым теплым и солнечным районом страны считается север.
        </div>
        <div class="heading">
            Время
        </div>
        <div class="text" style="text-align:center;">Отстает от московского на 4 часа.</div>
        <div class="heading">
            Валюта и деньги
        </div>
        <div class="text">Валюта Исландии - исландская крона, которая равна 100 аурарам.<br/>
        В обращении находятся банкноты достоинством в 5000, 1000, 500 и 100 крон, монеты в 50, 10, 5 и 1 крону, а также 50 и 10 аурар. Обмен валюты производится в банках, офисах "The Change Group" и гостиница.<br/>
        Будьте готовы к тому, что вас попросят оплатить комиссию, которая равна около $2,5 вне зависимости от суммы.<br/>
        Повсеместно принимаются дорожные чеки. Очень широко распространены кредитные карты, в настоящее время внутри страны осуществляются преимущественно безналичные платежи. Кредитные карты ведущих банков принимаются повсеместно. Во всех крупных банках, отелях, на большинстве центральных улиц можно найти банкоматы.
        </div>
        <div class="heading">
            Таможенные правила
        </div>
        <div class="text">Ограничений по ввозу и вывозу валюты в Исландии не существует. Вывоз и ввоз местной валюты ограничен суммой 8 тыс. исландских крон.<br/>
        Разрешен беспошлинный ввоз до 2 л пива, до 1 л крепких спиртных напитков (крепостью до 60 градусов), до 1 л вина (до 22 градусов) или до 2 л вина, если крепкие спиртные напитки не ввозятся вовсе, до 200 сигарет или 200 единиц папиросной бумаги или 250 г табака, до 3 кг мясных изделий (только на условии ввоза из страны ЕС - на продукте должна стоять отметка о стране происхождения), а также предметы и изделия личного пользования, в том числе фото- и видеоаппаратура. Запрещен ввоз оружия, наркотиков, некоторых медикаментов (без соответствующих разрешений таможенных органов), свежих овощей и молочных продуктов. Разрешен ввоз медикаментов для личного пользования при наличии справки или рецепта от лечащего врача, назначающих прием именно этих препаратов.</div>
    </div>
    </section>
    <?php include "../footer.php" ?>

</body>

</html>